const feedbackData = [
  {
    id: '1',
    author: 'Людмила',
    date: '23 июля 2020',
    article: 'Марина мастер своего дела,я с ней уже более 5 лет, качество на высоте!!!также она очень внимательна,вежлива и всегда делает все для клиента,огромная благодарность!!!',
  },
  {
    id: '2',
    author: 'Елена',
    date: '18 июня 2020',
    article: 'Я хожу к мастеру маникюра и педикюра Василисе. Она очень внимательный человек, профессионал в своем деле, меня очень устраивает ее работа, всегда слышит клиента, работает очень хорошо, замечательно делает маникюр. В салоне вполне положительная обстановка, я звоню и прошу меня записать к Василисе, меня любезно записывают. Администраторы приветливые и улыбчивые, все, как положено.',
  },
  {
    id: '3',
    author: 'Павел',
    date: '21 ноября 2019',
    article: 'Я был в этом салоне первый раз, приходил сюда на стрижку. Мне очень понравились хорошие и заботливые мастера. Они интересуются у клиентов, как их подстричь. В этот раз я не знал, что хочу, но парикмахер сама догадалась, как мне будет лучше. Результатом её работы я остался доволен, стрижка мне очень понравилась. Имя мастера, к сожалению, не помню, это была девушка. Обслуживание в салоне хорошее, приняли меня даже немного раньше записи. Для меня удобно то, что салон находится рядом с моим домом. Я буду ещё пользоваться услугами этого салона и порекомендую его своим друзьям.',
  },
  {
    id: '4',
    author: 'Елена',
    date: '18 июня 2020',
    article: 'Я хожу к мастеру маникюра и педикюра Василисе. Она очень внимательный человек, профессионал в своем деле, меня очень устраивает ее работа, всегда слышит клиента, работает очень хорошо, замечательно делает маникюр. В салоне вполне положительная обстановка, я звоню и прошу меня записать к Василисе, меня любезно записывают. Администраторы приветливые и улыбчивые, все, как положено.',
  },
  {
    id: '5',
    author: 'Людмила',
    date: '23 июля 2020',
    article: 'Марина мастер своего дела,я с ней уже более 5 лет, качество на высоте!!!также она очень внимательна,вежлива и всегда делает все для клиента,огромная благодарность!!!',
  },
]

export default feedbackData;  