import marinaPicPath from '../Images/specialists/Марина.png';
import igorPicPath from '../Images/specialists/Игорь.png';

const teamData = [
  {
    name: 'Марина',
    job: 'Мастер по эпиляции',
    src: marinaPicPath,
    pictureAlt: 'Marina',
    description: 'И ты не поверишь, я люблю свою работу. Я мастер по  эпиляции воском и сахаром, гелевой  эпиляция lets gel. Как я поменяла офисную работу на мастера. Практически все говорили, зачем тебе это? Да ещё и мастером по шугарингу? Но я никого не слушала и всё равно пошла. Я ни одного дня не пожалела что стала мастером. У меня замечательные клиенты, с которыми нам всегда есть о чём поговорить. Иногда даже времени не хватает всё рассказать друг другу. Я общительная и очень чувствую клиентов, когда клиент боится или не в настроении пришёл. Для меня очень важны человеческие характеристики ведь для клиентов я не только специалист, но и друг. Мои клиенты это одна моя большая семья. Очень важно быть честной с клиентами. ',
  },
  {
    name: 'Игорь',
    job: 'Стилист-колорист',
    src: igorPicPath,
    pictureAlt: 'Igor',
    description: 'Отличный колорист и мастер стрижек. Покоряет своим профессионализмом. Наш драгоценный мужчина в коллективе) Творческий человек - творит! Нашёл себя не только в парикмахерском искусстве, но и кулинарном! Радует наших дам своими потрясающими выпечками!  Не забудьте спросить рецепт!',
  },
]

export default teamData;